[
  {
    "title": "Cracker alla barbabietola",
    "slug": "cracker-alla-barbabeitola",
    "content": "I cracker alla barbabietola sono uno snack stuzzicante e originale da preparare in casa utilizzando ingredienti semplici e genuini. Queste sfogliette dal colore brillante non passeranno inosservate nel vostro cestino del pane e arricchiranno la tavola con il loro gusto unico e accattivante. I cracker fatti a mano sono anche un gustoso snack spezza fame, da portare in ufficio o a scuola. Venite a scoprire il nostro mix di semi e cereali per realizzare l'impasto e divertitevi a sperimentare nuove ricette di cracker variando i semi, le farine e le spezie per gusti sempre nuovi, ecco qualche idea: Cracker di farro Cracker di lupini Cracker allo zafferano Cracker ai semi",
    "image": "cracker_barbabietola.jpeg",
    "tags": [
      "Antipasti",
      "Ricette vegetariane",
      "Ricette al forno"
    ]
  },
  {
    "title": "Pasta barbabietola e gorgonzola",
    "slug": "pasta-barbabietola-e-gorgonzola",
    "content": "La nostra ricetta della pasta barbabietola e gorgonzola vuole ricreare in questo primo piatto un abbinamento appetitoso, già proposto con la torta salata alla barbabietola! Per un pranzo veloce ma gustoso, per chi ama giocare con consistenze e colori naturali in cucina, questa pasta è perfetta! La dolcezza della barbabietola smorza il gusto deciso che caratterizza questo formaggio erborinato molto amato, un'abbinata vincente e molto gustosa. Provate un nuovo condimento per la vostra pasta e sperimentate altre sfiziose varianti: Pasta con barbabietola e pecorino Gnocchi di barbabietola Tagliatelle alla barbabietola con asparagi",
    "image": "pasta_barbabietola.jpeg",
    "tags": [
      "Primi piatti",
      "Ricette vegetariane"
    ]
  },
  {
    "title": "Pane fritto dolce",
    "slug": "pane-fritto-dolce",
    "content": "Il pane fritto dolce è la versione più antica dell’odierno french toast! Una deliziosa ricetta antispreco che le nonne preparavano ai bambini per merenda, utilizzando gli ingredienti che si avevano sempre a disposizione in casa: pane raffermo, uova, latte e zucchero, che noi abbiamo deciso di aromatizzare con un pizzico di cannella. Facile e veloce da realizzare, il pane fritto dolce vi riporterà con la mente ai sapori dell’infanzia… gustatelo da solo o accompagnatelo con frutta fresca e yogurt per uno spuntino tanto goloso quanto genuino!",
    "image": "pane_fritto_dolce.jpeg",
    "tags": [
      "Dolci",
      "Dolci veloci",
      "Ricette veloci",
      "Ricette vegetariane"
    ]
  },
  {
    "title": "Torta paesana",
    "slug": "torta-paesana",
    "content": "La torta paesana è un dolce di origine lombarda e precisamente della Brianza, la zona compresa tra la provincia a nord di Milano e il lago di Lecco-Como. E’ un dolce di origine contadina, dalle infinite varianti, ma realizzata principalmente con pane raffermo bagnato nel latte. E’ infatti conosciuta anche come torta di pane o, in dialetto locale, “michelacc” ovvero mica e lac (pane e latte). A seconda dei gusti e delle disponibilità del momento, al pane ammollato ogni famiglia univa ingredienti diversi, chi l’uvetta o chi i pinoli ad esempio. Noi vi presentiamo la nostra versione con l’aggiunta di cacao e amaretti: perfetta da gustare per una merenda dal sapore rustico, la torta paesana è un perfetto dolce di recupero quando si ha del pane avanzato… ed è ancora più buona il giorno dopo!",
    "image": "torta_paesana.jpeg",
    "tags": [
      "Dolci",
      "Dolci al cioccolato",
      "Torte",
      "Ricette vegetariane",
      "Ricette al forno"
    ]
  },
  {
    "id": "c0d9bd95-809f-417d-9d34-8044cae26745",
    "title": "Riso Patate e Cozze",
    "content": "I testi sulla storia gastronomica barese, pochi a dire il vero, non forniscono informazioni sulle origini di questo piatto. Ma nel corso degli anni, anche grazie a Internet, si è diffusa la tesi secondo la quale la ricetta avrebbe origini spagnole, ipotizzando una discendenza dalla paella per via dell'aspetto. Ma secondo le ricerche svolte dal gastronomo barese Sandro Romano, non ci sono documenti storici o incroci di date che avvalorerebbero questa teoria. C'è anche chi ha tentato di collegare Riso patate e cozze con Venezia, ma ancora una volta è la storia a smentire questa opera di fantasia. Gli ingredienti primari, riso e patate, sono arrivati in Puglia in tempi diversi rispetto a Venezia, stando a quanto riporta Romano. La verità potrebbe essere più semplice - ma ancora da verificare - di quel che sembra. Secondo Enzo Vigilante, chef di Osteria Le Arpie a Bari, il piatto sarebbe nato nell'entroterra tarantino come pasto dei contadini, dettaglio che apre a un altro dibattito che ruota attorno a questa ricetta.",
    "image": "riso_patate_cozze.jpg",
    "slug": "riso-patate-e-cozze"
  },
  {
    "id": "3ddfefe1-a059-43c0-ac54-95840d1852ff",
    "title": "Spaghetti Assassina",
    "content": "Ero un giovane cuoco – racconta Francavilla – e avevo fatto la gavetta al Sarti di Foggia, ma venni a lavorare a Bari insieme ad altri due amici di Cerignola, perché assunto alla “Sirenetta”, locale in via Melo, di proprietà della storica famiglia Vincenti, storici ristoratori baresi che nel 1966 aprirono anche “La Pignata” e, ancor prima, l’Hotel Leon d’oro”, oltre ad aver gestito per breve tempo l’Albergo delle Nazioni.Alla “Sirenetta”, lavorai per una decina d’anni, ma poi, grazie ad un prestito di 300.000 lire ottenuto grazie alla gentile intercessione del politico locale Pinuccio Tatarella, amico dei miei due colleghi cerignolesi, decisi di mettermi in proprio e rilevai dai Fusaro “Il Sorso preferito”.Contemporaneamente lavoravo anche alla “Sirenetta a mare”, sul lungomare che da San Giorgio porta a Torre a Mare, poco dopo il lido “Il Trullo”.Il mio aiuto era necessario soprattutto in quelle serate in cui venivano ad esibirsi i grandi cantanti di quegli anni, come Mina, Fred Bongusto, Peppino di Capri, Patty Pravo, Bruno Martino, Gianni Morandi e popolari attori dell’epoca come Gino Bramieri e Renato Rascel.Appena aprii il “Sorso”, solo un paio di giorni dopo, entrarono due signori napoletani e mi chiesero di preparare loro un primo piatto che fosse gustoso e sostanzioso.Mi inventai così un piatto di spaghetti con una salsa di pomodoro e una generosa dose di peperoncino, preparati direttamente nella padella di ferro, facendo “stringere” bene il condimento e creando così una gustosa crosticina esterna. Li servii consigliando loro di bere soltanto a fine piatto e così fecero. Poi mi avvicinai per chiedere se avessero gradito e uno di loro mi disse soddisfatto: ”Buonissimi davvero”.Poi, sicuramente riferendosi a quanto erano stati graditi ma soprattutto alla piccantezza, proseguì sorridendo:” Sei un assassino”. Così decisi che il nome perfetto era proprio “Spaghetti all’assassina” e, da quella sera, il piatto diventò una richiestissima specialità del ristorante “Al Sorso preferito",
    "image": "spaghetti_assassina.jpg",
    "slug": "spaghetti-assassina"
  }
]